[
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "aprils-automatic-timelines",
  "obsidian-style-settings",
  "editing-toolbar",
  "various-complements",
  "obsidian-hover-editor",
  "obsidian-5e-statblocks",
  "supercharged-links-obsidian",
  "dataview",
  "quickadd",
  "obsidian-dice-roller",
  "js-engine",
  "obsidian-icon-folder",
  "new-tab-default-page",
  "manual-sorting",
  "templater-obsidian",
  "calendarium",
  "dbfolder",
  "obsidian-columns",
  "system3-relay"
]